{
  "field_particles_h2": [
      {
          "bundle": "text",
          "value": "Boxes make the design",
          "classes": "text-color-gold text-uppercase"
      },
      {
          "bundle": "text",
          "value": "Seasonal leaf & salmon salad"
      }
  ],
  "field_particles_media": [
    {
        "bundle": "media",
        "url": "/images/mock/pi-image-1.jpg"
    },
    {
        "bundle": "media",
        "url": "/images/mock/pi-image-2.jpg"
    },
    {
        "bundle": "media",
        "url": "/images/mock/pi-image-3.jpg",
        "credits": {
            "classes": "text-bottom-left",
            "value": "<div class=\"text-color-white\">Jacket, Bershka, <a>bershka.com</a>, Jeans, Calvin Klein, <a>calvinklein.com</a>, in Calvin Klein Jeans, T shirt, Zara, <a>zara.com</a>, in Zara Tops, Boots, Zara, <a>zara.com</a>, in Zara Boots</div>"
        }
    },
    {
        "bundle": "media",
        "url": "/images/mock/pi-image-4.jpg",
        "credits": {
            "classes": "text-top-right",
            "value": "<div class=\"text-color-white\">Jacket, Bershka, <a>bershka.com</a>, Jeans, Calvin Klein, <a>calvinklein.com</a>, in Calvin Klein Jeans, T shirt, Zara, <a>zara.com</a>, in Zara Tops, Boots, Zara, <a>zara.com</a>, in Zara Boots</div>"
        }
    }
  ],
  "field_particles_pullquote": [

    {
        "bundle": "pullquote",
        "value": "Critiquing the food we eat & love.",
        "classes": "text-color-gold"
    },
    {
        "bundle": "pullquote",
        "value": "Critiquing the food we eat and love.",
        "classes": "text-color-gold"
    }

  ],
  "field_particles_text": [
    {
        "bundle": "text",
        "value": "Created by a group of friends who preserve 55 acres of hidden forest in Upstate New York began."
    },

    {
        "bundle": "text",
        "value": "If you had to live your life over again, what one thing would you. This  design agency uses a flexible JavaScript-based layout which updates its size depending on the browser window size. The content is “packed” in boxes is usual for such a grid-based design; however, the  boxes makes. Boxes makes the design literally stand out.<br/><br/> This design agency uses a flexible JavaScript-based layout which updates its size depending on the browser window size. The content is “packed” in boxes is usual for such a grid-based design; however, the alignment of the boxes makes the design literally stand out. This design agency uses a flexible JavaScript-based layout which updates its size depending on the browser window size. The content is “packed” in boxes is usual for such a grid-based design; however, the alignment of the boxes makes the design literally stand out. <br/><br/> This design agency uses a flexible JavaScript-based layout which updates its size depending on the browser window size. The content is “packed” in boxes is usual for such a grid-based design; however, the alignment of the boxes makes the design literally .",
        "classes": "first-letter first-letter-gold"
    },
    {
        "bundle": "text",
        "value": "Boxes makes the design literally stand out. This design agency uses a flexible JavaScript-based layout which updates its size depending on the browser window size. The content is “packed” in boxes is usual for such a grid-based design; however, the alignment of the boxes makes the design literally stand out. This design agency uses a flexible JavaScript-based layout which updates its size depending on the browser window size. The content is “packed” in boxes is usual for such a grid-based design; however, the alignment of the boxes makes the design literally stand out. <br/><br/> This design agency uses a flexible JavaScript-based layout which updates its size depending on the browser window size. The content is “packed” in boxes is usual for such a grid-based design; however, the alignment of the boxes makes the design literally ."
    },
    {
        "bundle": "text",
        "value": "<strong>Ingredients</strong><br/>50g Rocket Leaves <br/>500g Salmon <br/>5 Cherry Tomatoes <br/>Pine Nuts <br/>Olive Oil Parsley<br/><br/> <strong>Ingredients</strong><br/>50g Rocket Leaves <br/>500g Salmon <br/>5 Cherry Tomatoes <br/>Pine Nuts <br/>Olive Oil Parsley<br/><br/>"
    },
    {
        "bundle": "text",
        "value": " Boxes makes the design literally stand out. This design agency uses a flexible JavaScript-based layout which updates its size depending on the browser window size. The content is “packed” in boxes is usual for such a grid-based design; however, the alignment of the boxes makes the design literally stand out. This design agency uses a flexible JavaScript-based layout which updates its size depending on the browser window size. <br/><br/> The content is “packed” in boxes is usual for such a grid-based design; however, the alignment of the boxes makes the design literally stand out. This design agency uses a flexible JavaScript-based layout which updates its size depending on the browser window size. The content is “packed” in boxes is usual for such a grid-based design; however, the alignment of the boxes makes the design literally ."
    }

  ],
    "color_variant": "white",
    "field_main_topics": [{
        "name": "Cooking",
        "url": "#",
        "classes": "text-color-white text-uppercase"
    }],
    "ArticleMeta": {
        "Charity": {
            "icon": "/images/mock/charity.png",
            "content": "CHARITABLE CONTRIBUTION PROCEEDS TO CANCER RESEARCH"
        }
    },
    "field_headline": {
        "value": "Critiquing the food we eat and love",
        "classes": "text-color-gold text-uppercase"
    },
    "field_contributors": [{
        "Avatar": "/images/mock/avatar.png",
        "ContributorRole": "Written by",
        "ContributorCredit": "Peter Larsen",
        "ContributorLink": {
            "url": "//cms.enliven.co/en/people/peter-larsen"
        }
    }, {
        "Avatar": "/images/mock/avatar.png",
        "ContributorRole": "Photographer",
        "ContributorCredit": "Anna Sidorova",
        "ContributorLink": {
            "url": "//cms.enliven.co/en/people/anna"
        }
    }],
    "field_particles": [

    ]
}
